const Ask_Data = [
    {
        id: 1,
        title: '개인정보수집 및 이용동의',
        text: `■ 개인정보의 수집 및 이용목적
        서비스 이용에 따른 가입 의사 확인, 연령확인, 불만처리 등 민원처리,
        고지사항 전달 (민원처리를 위해 해당 매장 및 매장 담당 지사에
        성함 및 연락처가 전달될 수 있음을 알려드립니다.)
        
        ■ 개인정보의 수집 항목
        이름,이메일,연락처 및 개인정보처리방침에서
        명시한 자동으로 수집되는 정보
        
        ■ 개인정보의 보유 및 이용기간
        원칙적으로, 개인정보 수집 및 이용목적이 달성된 후(회원 탈퇴 등)에는 귀하의 개인정보를 지체 없이 파기합니다.
        단,관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
        - 서비스이용기록, 접속로그, 접속IP정보 : 3개월 (통신비밀보호법)
        - 표시/광고에 관한 기록 : 6개월
        (전자상거래법등에서의 소비자보호에 관한 법률)
        - 계약 또는 청약철회 등에 관한 기록 : 5년
        (전자상거래법등에서의 소비자보호에 관한 법률)
        - 대금결제 및 재화 등의 공급에 관한 기록: 5년
        (전자상거래법등에서의 소비자보호에 관한 법률)
        - 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
        (전자상거래법등에서의 소비자보호에 관한 법률)`,
        check: `개인정보수집 및 이용에 동의합니다.`,
    },
    {
        id: 2,
        title: '개인정보 위탁동의',
        text: `회사는 서비스의 향상을 위하여 아래와 같이 외부 전문업체를 통하여 업무를 위탁하여 운영하고 있습니다. 위탁 업무를 위해 제공되는 정보는 해당 업무를 위해 필요한 최소 한의 정보만 제공됩니다.

        - 데이터 전산 처리 및 유지관리 : Wylie.Co.Ltd, IMT Soft Corporation
        - 결제 처리업체 : Fiserv
        - 고객 경험 관리 서비스 제공,
        써브카드 프로그램 및 마케팅 관리 : 써브카드 코리아,IPCA,
        Simplicity Australasia Ltd
        - 고객센터 운영 : 씨엔티테크 ㈜
        
        회사는 고객님의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호＂에 관한 법률을 준수하고 있습니다.`,
        check: `개인정보 위탁에 동의합니다.`,
    },
]

export default Ask_Data